INSERT INTO users (full_name, email, address, phone_number) VALUES
('Иван Иванов', 'ivan@example.com', 'г. Москва, ул. Ленина, д.1', '89001234567'),
('Ольга Смирнова', 'olga@example.com', 'г. Казань, пр. Победы, д.2', '89111234567'),
('Пётр Сидоров', 'petr@example.com', 'г. Новосибирск, ул. Кирова, д.3', '89221234567'),
('Анна Кузнецова', 'anna@example.com', 'г. Екатеринбург, пр. Ленина, д.10', '89051234567'),
('Сергей Волков', 'sergey@example.com', 'г. Самара, ул. Гагарина, д.5', '89301234567');
